[
  "obsidian-latex-suite",
  "dataview",
  "typewriter-mode",
  "obsidian-pandoc",
  "remember-cursor-position",
  "obsidian-zotero-desktop-connector",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "easy-typing-obsidian",
  "obsidian-desmos",
  "obsidian-excalidraw-plugin"
]