[
  "obsidian-latex-suite",
  "dataview",
  "typewriter-mode",
  "mousewheel-image-zoom",
  "obsidian-pandoc",
  "remember-cursor-position",
  "obsidian-zotero-desktop-connector",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "obsidian-functionplot",
  "homepage",
  "contribution-graph",
  "easy-typing-obsidian",
  "obsidian-desmos",
  "obsidian-git"
]